{
    "0": "Wahrheit: Hast du schon mal ins Bett gemacht?",
    "1": "Wahrheit: Mit wem würdest du am wenigsten auf einer einsamen Insel überleben wollen?",
    "2": "Wahrheit: Wenn du nicht bestraft werden könntest, was würde deine Straftat sein?",
    "3": "Wahrheit: Was ist dein peinlichstes Guilty Pleasure?",
    "4": "Wahrheit: Was ist das Dümmste, was du je getan hast?",
    "5": "Wahrheit: Wen aus der Runde würdest du am liebsten in eine Ziege verzaubern?",
    "6": "Wahrheit: Was machst du heimlich vor dem Spiegel, wenn keiner hinschaut?",
    "7": "Wahrheit: Welchen Teil deines Körpers würdest du verändern und wie?",
    "8": "Wahrheit: Lieber Genital oder Zunge tätowieren?",
    "9": "Wahrheit: Nach dem Supergau leben nur noch 3 Menschen, du und 2 deines bevorzugten Geschlechts. Wer sind diese beiden und warum?",
    "10": "Wahrheit: In welcher vergangenen Zeit würdest du am Liebsten leben und warum?",
    "11": "Wahrheit: Wer aus der Runde wird später am meisten Geld verdienen?",
    "12": "Wahrheit: Wo rasierst du dich überall?",
    "13": "Wahrheit: Wann hast du das letzte Mal gelogen?",
    "14": "Wahrheit: Wenn du Gedanken lesen könntest, was würdest du wissen wollen?",
    "15": "Wahrheit: Wovon träumst du am häufigsten?",
    "16": "Wahrheit: Welche Straftat hast du schon begangen?",
    "17": "Wahrheit: Was würdest du NIEMALS tun, auch wenn du wüsstest, nur noch 12h zu leben?",
    "18": "Wahrheit: Was ist deine dunkelste Fantasie?",
    "19": "Wahrheit: Was ist der seltsamste Schmuddelfilm, den du je gesehen hast?",
    "20": "Wahrheit: Was findest du am bevorzugten Geschlecht attraktiv?",
    "21": "Wahrheit: Was ist dein pet peeve?",
    "22": "Wahrheit: Was ist das beste Körperteil?",
    "23": "Wahrheit: Wen würdest du für Sex mit dir bezahlen?",
    "24": "Wahrheit: Wer müsste für Sex mit dir bezahlen?",
    "25": "Wahrheit: Was würdest du tun, wenn du unsichtbar wärst?",
    "26": "Wahrheit: Wen hast du als letztes auf den sozialen Medien gestalkt?",
    "27": "Wahrheit: Wer in der Runde würde als erstes in einem Horrorfilm sterben?",
    "28": "Wahrheit: Was war deine letzte Nachricht die du gesendet hast?",
    "29": "Wahrheit: Wen aus der Runde würdest du am ehesten ermorden?",
    "30": "Wahrheit: Was war der komischste Trend, bei dem du mitgemacht hast?",
    "31": "Wahrheit: Was hast du als letztes gegooglet?",
    "32": "Wahrheit: Auf welcher Website oder App verschwendest du am meisten Zeit?",
    "33": "Wahrheit: Wen findest du sexier: Hagrid, Dumbledore oder Dobby?",
    "34": "Wahrheit: Worauf bist du neidisch?",
    "35": "Wahrheit: Wen in der Runde willst du auf garkeinen Fall nackt sehen?",
    "36": "Wahrheit: Was ist dein größter Turn-On?",
    "37": "Wahrheit: Wem hast du deine letzten Nudes verschickt?",
    "38": "Wahrheit: Wer ist die heißeste Lehrkraft?",
    "39": "Wahrheit: Wer in der Runde würde am ehesten den Reichstag stürmen?",
    "40": "Wahrheit: Was ist deine größte Angst?",
    "41": "Wahrheit: Was versteckst du vor deinen Eltern?",
    "42": "Wahrheit: Was hast du getan, wofür deine Mitspieler die Fackeln und Mistgabeln auspacken würden?",
    "43": "Wahrheit: Was war das Peinlichste, was du mit dem Taschenrechner berechnen musstest?",
    "44": "Wahrheit: Was ist das Teuerste, was du je kaputt gemacht hast?",
    "45": "Wahrheit: Worauf würdest du eine Granate werfen und wegrennen?",
    "46": "Wahrheit: Was ist dein „damals, als wir noch jung waren…“-Moment?",
    "47": "Wahrheit: Klopapier falten oder zusammenknüllen?",
    "48": "Wahrheit: Welcher Sport wäre am lustigsten, wenn man Alkohol hinzufügt?",
    "49": "Wahrheit: Welcher Verschwörungstheorie glaubst du?",
    "50": "Wahrheit: Welche Pornokategorie schaust du am Häufigsten?",
    "51": "Wahrheit: Was war deine letzte Sünde?",
    "52": "Wahrheit: Wofür würdest du im Mittelalter als Hexe verbrannt werden?",
    "53": "Pflicht: Spiele eine Runde lang Gollum nach!",
    "54": "Pflicht: Shot vom widerlichsten Alkohol, den du in diesem Haus finden kannst!",
    "55": "Pflicht: Flirte einen Mitspieler an!",
    "56": "Pflicht: Zeige deinen Mitspielern das letzte Bild, das du über Whatsapp verschickt hast!",
    "57": "Pflicht: Sprich eine Runde mit einem französischen/russischen Akzent!",
    "58": "Pflicht: Bewerte eine Runde lang alle Aktionen deiner Mitspieler wie Dieter Bohlen oder Heidi Klum!",
    "59": "Pflicht: Mach jedem Mitspieler ein Kompliment!",
    "60": "Pflicht: Du darfst die nächste Runde nur noch in Reimen sprechen!",
    "61": "Pflicht: Mach 10 Squats!",
    "62": "Pflicht: Mach 10 Liegestütze!",
    "63": "Pflicht: Male eine Handpuppe auf deine Hand und verwende diese eine Runde lang immer, wenn du etwas sagen willst!",
    "64": "Pflicht: Verkaufe dich, als wärst du ein Produkt, das von Influencern beworben wird!",
    "65": "Pflicht: Zieh ein Kleidungsstück deiner Wahl aus!",
    "66": "Pflicht: Stelle Philipp Amthor beim Dirty Talk nach!",
    "67": "Pflicht: Mal dir selbst einen Pimmel ins Gesicht!",
    "68": "Pflicht: Halte eine Rede, warum man dich wählen sollte!",
    "69": "Pflicht: Sing den Refrain deines Guilty-Pleasure Songs!",
    "70": "Pflicht: Erzähl deine peinlichste Geschichte!",
    "71": "Pflicht: Gurgel dein Getränk!",
    "72": "Pflicht: Tue so, als wärst du ein Essen, deine Mitspieler müssen raten!",
    "73": "Pflicht: Slow-Dance mit einem Besen!",
    "74": "Pflicht: Erkläre eine Kamasutra-Position!",
    "75": "Pflicht: Zeige deinen Mitspielern dein Zimmer!"
}
