{
  "0": "Truth: Have you ever peed the bed?",
  "1": "Truth: Who would you least like to stay with on a lonely island?",
  "2": "Truth: If there would be no consequences, what would you do?",
  "3": "Truth: What's your most embarrassing guilty pleasure?",
  "4": "Truth: What's the stupidest thing you've ever done?",
  "5": "Truth: Who out of this round would you like to transform into a goat?",
  "6": "Truth: What are you secretly doing in front of the mirror when nobody is looking?",
  "7": "Truth: Which part of your body would you change and how?",
  "8": "Truth: Do you prefer genital or tongue tattooing?",
  "9": "Truth: After the apocalypse, there are only 3 people left, you and 2 of your preferred gender. Who are these two and why?",
  "10": "Truth: In which past time would you most like to live and why?",
  "11": "Truth: Who in the group will make the most money later?",
  "12": "Truth: Which parts of your body do you shave?",
  "13": "Truth: When was the last time you lied?",
  "14": "Truth: If you could read minds, what would you want to know?",
  "15": "Truth: What do you dream of most often?",
  "16": "Truth: What crime have you committed until now?",
  "17": "Truth: What would you NEVER do, even if you knew you had only 12 hours to live?",
  "18": "Truth: What is your darkest fantasy?",
  "19": "Truth: What's the weirdest dirty movie you've ever seen?",
  "20": "Truth: What do you find attractive about your preferred sex?",
  "21": "Truth: What's your pet peeve?",
  "22": "Truth: What's the best body part?",
  "23": "Truth: Who would you pay to have sex with them?",
  "24": "Truth: Who would have to pay you for them having sex with you?",
  "25": "Truth: What would you do if you were invisible?",
  "26": "Truth: Who was the last one you stalked on social media?",
  "27": "Truth: Who would die first in a horror movie out of everybody here?",
  "28": "Truth: What was the last message you sent?",
  "29": "Truth: Who are you most likely to murder out of everybody here?",
  "30": "Truth: What was the weirdest trend you've participated?",
  "31": "Truth: What was the last thing you've googled?",
  "32": "Truth: Which website or app are you wasting the most time on?",
  "33": "Truth: Who do you think is sexier: Hagrid, Dumbledore or Dobby?",
  "34": "Truth: What are you jealous of?",
  "35": "Truth: Who out of this round do you don't want to see naked under any circumstances?",
  "36": "Truth: What's your biggest turn-on?",
  "37": "Truth: Who did you send your last nudes to?",
  "38": "Truth: Who is the hottest teacher?",
  "39": "Truth: Who in the group is most likely to storm the Reichstag?",
  "40": "Truth: What is your biggest fear?",
  "41": "Truth: What are you hiding from your parents?",
  "42": "Truth: What did you do that your mates would unpack the torches and pitchforks for?",
  "43": "Truth: What was the most embarrassing thing you had to calculate with the calculator?",
  "44": "Truth: What's the most expensive thing you've ever broken?",
  "45": "Truth: What would you throw a grenade at and run away?",
  "46": "Truth: What is your 'back when we were young ...' moment?",
  "47": "Truth: Fold or crumble toilet paper?",
  "48": "Truth: What sport would be funniest if you add alcohol?",
  "49": "Truth: Which conspiracy theory do you believe?",
  "50": "Truth: What's the porn category you watch most often?",
  "51": "Truth: What was your last sin?",
  "52": "Truth: What would you be burned as a witch for in the Middle Ages?",
  "53": "Dare: Play Gollum for a round!",
  "54": "Dare: Shot of the most disgusting alcohol you can find in this house!",
  "55": "Dare: Flirt with a teammate!",
  "56": "Dare: Show your fellow players the last picture you sent in a message!",
  "57": "Dare: Speak a round with a French / Russian accent!",
  "58": "Dare: Evaluate all the actions of your fellow players like Dieter Bohlen or Heidi Klum for one round!",
  "59": "Dare: Compliment everyone in your team!",
  "60": "Dare: You can only speak in rhymes for the next round!",
  "61": "Dare: Do 10 squats!",
  "62": "Dare: Do 10 push-ups!",
  "63": "Dare: Draw a puppet on your hand and use it for one round whenever you want to say something!",
  "64": "Dare: Sell yourself as if you were a product that is being promoted by influencers!",
  "65": "Dare: Take off an item of clothing of your choice!",
  "66": "Dare: Pretend to be Philipp Amthor during dirty talk!",
  "67": "Dare: Draw yourself a dick in your face!",
  "68": "Dare: Give a speech why you should be elected!",
  "69": "Dare: Sing the chorus of your guilty-pleasure song!",
  "70": "Dare: Tell your most embarrassing story!",
  "71": "Dare: Gargle your drink!",
  "72": "Dare: Pretend you're a dish, your teammates have to guess what you are!",
  "73": "Dare: Slow dance with a broom!",
  "74": "Dare: Explain a Kamasutra Position!",
  "75": "Dare: Show your fellow players your room!"
}