{
    "2": "Verità: Se non ci fosse alcuna conseguenza, cosa faresti?",
    "12": "Verità: Quali parti del corpo depili?",
    "27": "Verità: Secondo te, chi tra di noi morirà per primo in un film dell'orrore?",
    "53": "Obbligo: Parla come Gollum per un turno!",
    "29": "Verità: Secondo te, chi è, tra di noi, il più incline a commettere un omicidio?",
    "64": "Obbligo: Venditi agli altri come se fossi un prodotto sponsorizzato da influencers!",
    "5": "Verità: Chi tra i presenti vorresti trasformare in una capra?",
    "57": "Obbligo: Parla con un accento Francese o Russo per un turno!",
    "41": "Verità: Cosa stai nascondendo dai tuoi genitori?",
    "15": "Verità: Cosa sogni più spesso?",
    "33": "Verità: Chi è il più sexy tra: Hagrid, Silente o Dobby?",
    "4": "Verità: Qual è la cosa più stupida che abbia mai fatto?",
    "59": "Obbligo: Fai un complimento a tutti i tuoi compagni di squadra!",
    "58": "Obbligo: Per un turno devi valutare le azioni degli altri giocatori come Dieter Bohlen o Hiedi Klum!",
    "28": "Verità: Qual è l'ultimo messaggio che hai mandato?",
    "37": "Verità: A chi hai mandato i tuoi ultimi nudini?",
    "20": "Verità: Cosa ti attrae di più del sesso di un partner?",
    "22": "Verità: Qual è la migliore parte del corpo?",
    "23": "Verità: Chi pagheresti per portare a letto?",
    "47": "Verità: Pieghi o accartocci la carta igienica?",
    "13": "Verità: Quando è stata l'ultima volta che hai mentito?",
    "18": "Verità: Qual è la tua fantasia più oscura?",
    "42": "Verità: Cosa porterebbe te e i tuoi amici a sfoderare torce e forconi?",
    "50": "Verità: Qual è la categoria di porno che cerchi più spesso?",
    "8": "Verità: Preferisci un tatoo sui genitali o sulla lingua?",
    "67": "Obbligo: Disegnati un cazzo in faccia!",
    "7": "Verità: Quale parte del tuo corpo cambieresti e come?",
    "9": "Verità: Dopo l'apocalisse, rimangono solo 3 persone, tu e altre 2 del genere che scegli. Chi sono e perché?",
    "46": "Verità: Qual è il tuo momento: \"Quando eravamo giovani...\"?",
    "10": "Verità: In quale periodo storico andresti a vivere e perché?",
    "36": "Verità: Cosa ti eccita di più?",
    "31": "Verità: Qual è la tua ultima ricerca su Google?",
    "52": "Verità: Per cosa ti brucerebbero al rogo nel medioevo?",
    "21": "Verità: Qual è la cosa che ti dà più fastidio?",
    "65": "Obbligo: Togliti uno dei tuoi vestiti a piacimento!",
    "56": "Obbligo: Mostra agli altri giocatori l'ultima immagine che hai mandato in un messaggio!",
    "49": "Verità: A quale teoria cospiratoria credi?",
    "14": "Verità: Se potessi leggere le menti, cosa ti piacerebbe scoprire?",
    "11": "Verità: Chi in questo gruppo farà più soldi?",
    "16": "Verità: Quali crimini hai commesso finora?",
    "17": "Verità: Cosa non faresti MAI, anche se ti rimanessero 12 ore di vita?",
    "63": "Obbligo: Per un turno disegna un pupazzo sulla tua mano e usalo ogni volta che vuoi dire qualcosa!",
    "3": "Verità: Qual è il tuo guilty pleasure più imbarazzante?",
    "51": "Verità: Qual è stato il tuo ultimo peccato?",
    "35": "Verità: Chi tra di noi non vorresti mai vedere nudi in nessuna circostanza?",
    "54": "Obbligo: Uno shottino del peggior alcol in casa!",
    "24": "Verità: Chi ti dovrebbe pagare per andare a letto con loro?",
    "26": "Verità: Chi è l'ultima persona che hai stalkerato sui social media?",
    "44": "Verità: Qual è la cosa più costosa che tu abbia mai rotto?",
    "38": "Verità: Qual è il professore o professoressa più sexy?",
    "6": "Verità: Cosa fai davanti allo specchio quando non ti vede nessuno?",
    "68": "Obbligo: Dacci un discorso per farti eleggere!",
    "55": "Obbligo: Flirta con un compagno!",
    "25": "Verità: Cosa faresti se fossi invisibile?",
    "40": "Verità: Qual è la tua paura più grande?",
    "48": "Verità: Quale sport diventerebbe più divertente aggiungendo dell'alcol?",
    "19": "Verità: Qual è il film porno più strano che tu abbia mai visto?",
    "30": "Verità: Qual è il trend più strano a cui hai partecipato?",
    "1": "Verità: Con quale persona non vorresti trovarti su un'isola deserta?",
    "0": "Verità: hai mai fatto la pipì sul letto?",
    "62": "Obbligo: Fai 10 piegamenti!",
    "60": "Obbligo: Per il prossimo round puoi parlare solo in rime!",
    "34": "Verità: Di cosa sei geloso?",
    "32": "Verità: In quale sito web o app sprechi più tempo?",
    "45": "Verità: A chi o cosa lanceresti una granata?",
    "66": "Obbligo: Fai finta di essere Philipp Amthor per un sexting!",
    "61": "Obbligo: Fai 10 squats!",
    "43": "Verità: Qual è il calcolo più imbarazzante che hai dovuto fare su una calcolatrice?",
    "39": "Verità: Chi tra di noi è più incline ad assaltare il Reichstag?"
}
