{
    "65": "Действие: Сними любой элемент одежды!",
    "64": "Действие: Продавай себя так, как если бы ты был продуктом, который продвигают влиятельные люди!",
    "63": "Действие: Нарисуй куклу на своей руке и используй её, если хочешь сказать что-то один раунд!",
    "62": "Действие: Сделай 10 отжиманий!",
    "61": "Действие: Сделай 10 приседаний!",
    "60": "Действие: Ты можешь говорить только рифмами в следующем раунде!",
    "59": "Действие: Сделай комплименты каждому в команде!",
    "58": "Действие: Оценивайте все действия ваших друзей как Дитер Болен или Хайди Клум, за один раунд!",
    "57": "Действие: Говори с французским/русским акцентом один раунд!",
    "56": "Действие: Покажи своим друзьям последнюю картинку, которую вы отправляли в сообщении!",
    "55": "Действие: Пофлиртуй с другом по команде!",
    "54": "Действие: Выпей рюмку самого противного алкоголя, который ты можешь найти!",
    "53": "Действие: Имитируй Голлума один раунд!",
    "52": "Правда: За что бы вас сожгли в Средневековье?",
    "51": "Правда: Какой был ваш последний грех?",
    "50": "Правда: Какую категорию в порно вы смотрите чаще всего?",
    "49": "Правда: В какую конспирологическую теорию вы верите?",
    "48": "Правда: Какой спорт будет самым смешным, если добавить туда алкоголь?",
    "47": "Правда: Складывать или мять туалетную бумагу?",
    "45": "Правда: Куда вы бы кинули гранату?",
    "44": "Правда: Какую самую дорогую вещь вы ломали?",
    "43": "Правда: Какой был самый стыдный пример, который вы решали при помощи калькулятора?",
    "42": "Правда: Что ты сделал такого, из-за чего твои друзья достали факелы и вилы?",
    "41": "Правда: Что вы прячете от своих родителей?",
    "40": "Правда: Какой ваш самый сильный страх?",
    "39": "Правда: Кто в группе с наибольшей вероятностью штурмовал бы Рейхстаг?",
    "38": "Правда: Кто самый горячий учитель?",
    "37": "Правда: Кому вы в последний раз присылали нюдсы?",
    "36": "Правда: Что вас больше всего заводит?",
    "35": "Правда: Кого из этой группы вы бы не хотели видеть голым при любых обстоятельствах?",
    "34": "Правда: Чему или кому вы завидуете?",
    "33": "Правда: Кто по-вашему более сексуальный: Хагрид, Дамблор или Добби?",
    "32": "Правда: На каком сайте или приложении вы теряете больше всего времени?",
    "31": "Правда: Что вы гуглили последний раз?",
    "30": "Правда: Какой был самый странный тренд, в котором вы участвовали?",
    "29": "Правда: Кого вы, скорее всего, убьете из всех присутствующих здесь?",
    "28": "Правда: Какое было последнее сообщение, которое вы отправили?",
    "27": "Правда: Кто бы умер первым в фильме ужасов из всех здесь?",
    "26": "Правда: Кто был последним человеком, за которым вы следили в социальных сетях?",
    "25": "Правда: Что бы вы сделали, если бы вы были невидимым?",
    "24": "Правда: Кому бы вы заплатили за секс с вами?",
    "23": "Правда: Кому бы вы заплатили за секс с ним?",
    "22": "Правда: Какая самая лучшая часть тела?",
    "20": "Правда: Что вы находите привлекательным в предпочитаемом вами сексе?",
    "19": "Правда: Какое самое странное взрослое кино вы смотрели?",
    "18": "Правда: Какая ваша самая тёмная фантазия?",
    "17": "Правда: Что бы вы НИКОГДА не сделали, даже если бы знали, что вам осталось жить всего 12 часов?",
    "16": "Правда: Какие преступления вы совершали?",
    "15": "Правда: О чём вы чаще всего мечтаете?",
    "14": "Правда: Если бы вы могли читать мысли, что бы вы хотели знать?",
    "13": "Правда: Когда был последний раз, когда вы соврали?",
    "12": "Правда: Какие части своего тела вы бреете?",
    "11": "Правда: Кто в группе заработает больше денег в будущем?",
    "10": "Правда: В каком периоде в прошлом вы бы хотели жить и почему?",
    "9": "Правда: После апокалипсиса осталось только три человека: вы и двое других. Кто эти двое людей и почему?",
    "8": "Правда: Вы бы сделали татуировку на гениталиях или на языке?",
    "7": "Правда: Какую часть своего тела вы бы изменили и почему?",
    "6": "Правда: Что вы делаете втайне перед зеркалом, пока никто не видит?",
    "5": "Правда: Кого из этого раунда вы хотели бы превратить в козла?",
    "4": "Правда: Какая самая глупая вещь, которую Вы когда-либо делали?",
    "2": "Правда: Если бы ничего не имело последствий, что бы вы сделали?",
    "1": "Правда: С кем бы вы меньше всего хотели остаться на необитаемом острове?",
    "0": "Правда: Вы когда-нибудь мочились в постели?",
    "75": "Действие: Покажи друзьям свою комнату!",
    "74": "Действие: Объясни любую позу в Камасутре!",
    "73": "Действие: Станцуй вальс со шваброй!",
    "72": "Действие: Делай вид что ты блюдо, а твои друзья должны угадать, кто ты!",
    "71": "Действие: Прополоскай рот своим напитком!",
    "70": "Действие: Расскажи свою самую стыдную историю!",
    "69": "Действие: Спой припев песни, которая тебе тайно нравится!",
    "68": "Действие: Произнеси речь, почему за тебя должны голосовать на выборах!",
    "67": "Действие: Нарисуй член у себя на лице!",
    "66": "Действие: Делай вид, что ты Филипп Амтор во время грязного разговора!"
}
