{
    "75": "Cesaret: Arkadaşlarına odanı göster!",
    "74": "Cesaret: Bir Kamasutra pozisyonunu açıkla!",
    "73": "Cesaret: Süpürgeyle yavaşça dans et!",
    "72": "Cesaret: Bir yemek olduğunu farz et, takım arkadaşların ne olduğunu tahmin etmeli!",
    "71": "Cesaret: İçkini gargara yap!",
    "70": "Cesaret: En utanç verici hikayeni anlat!",
    "69": "Cesaret:Sevmekten suçluluk duyduğun şarkının nakarat kısmını söyle!",
    "68": "Cesaret: Neden seçilmen gerektiğine dair bir konuşma yap!",
    "67": "Cesaret: Kendi yüzüne bir yarrak çiz!",
    "66": "Cesaret: Kirli konuşma sırasında Philipp Amthor gibi davran!",
    "65": "Cesaret: Seçtiğin bir giysi parçasını çıkar!",
    "64": "Cesaret: Kendini etkileyiciler tarafından tanıtılan bir ürünmüş gibi sat!",
    "63": "Cesaret: Eline bir kukla çiz ve bir tur boyunca bir şey söylemek istediğinde onu kullan!",
    "62": "Cesaret: 10 şınav çek!",
    "61": "Cesaret: 10 kere çömelme hareketi yap!",
    "60": "Cesaret: Bir sonraki tur boyunca sadece tekerlemelerle konuşabilirsin!",
    "59": "Cesaret: Takımındaki herkese iltifat et!",
    "58": "Cesaret: Arkadaşlarının tüm hareketlerini bir tur boyunca Dieter Bohlen veya Heidi Klum gibi canlandır!",
    "57": "Cesaret: Fransız / Rus aksanıyla bir tur konuş!",
    "56": "Cesaret: Arkadaşlarına bir mesajla gönderdiğin son resmi göster!",
    "55": "Cesaret: Bir takım arkadaşıyla flört et!",
    "54": "Cesaret: Bu evde bulabileceğin en iğrenç alkolden bir kadeh!",
    "53": "Cesaret: Bir tur için Gollum'u oyna!",
    "52": "Doğruluk: Orta Çağ'da bir cadı olarak ne için yakılırdın?",
    "51": "Doğruluk: Son günahın neydi?",
    "50": "Doğruluk: En sık izlediğin porno kategorisi ne?",
    "49": "Doğruluk: Hangi komplo teorisine inanıyorsun?",
    "48": "Doğruluk: Hangi spor alkol eklendiğinde daha eğlenceli olurdu?",
    "47": "Doğruluk: Tuvalet kağıdını katlar mısın yoksa parçalar mısın?",
    "46": "Doğruluk: 'Biz gençken …' şeklinde anlatacağın anın nedir?",
    "45": "Doğruluk: Neye el bombası atıp kaçardın?",
    "44": "Doğruluk: Kırdığın en pahalı şey ne?",
    "43": "Doğruluk: Hesap makinesiyle hesaplamak zorunda kaldığın en utanç verici şey neydi?",
    "42": "Doğruluk: Arkadaşlarının meşaleler ve dirgenlerle üzerine gelmesi için ne yaptın?",
    "41": "Doğruluk: Ailenden ne saklıyorsun?",
    "40": "Doğruluk: En büyük korkun ne?",
    "39": "Doğruluk: Grupta en çok kim Reichstag'a saldırabilir?",
    "38": "Doğruluk: En ateşli öğretmen kim?",
    "37": "Doğruluk: Çıplak fotoğraflarını en son kime gönderdin?",
    "36": "Doğruluk: Seni en çok heyecanlandıran şey ne?",
    "35": "Doğruluk: Bu turdan kimi hiçbir koşulda çıplak görmek istemezsin?",
    "34": "Doğruluk: Neyi kıskanıyorsun?",
    "33": "Doğruluk: Sence kim daha seksi: Hagrid, Dumbledore veya Dobby?",
    "32": "Doğruluk: En çok hangi web sitesinde veya uygulamada zaman harcıyorsun?",
    "31": "Doğruluk: İnternette en son arattığın şey neydi?",
    "30": "Doğruluk: Katıldığın en tuhaf trend neydi?",
    "29": "Doğruluk: Buradaki herkesten en çok kimi öldürmek istersin?",
    "28": "Doğruluk: En son gönderdiğin mesaj neydi?",
    "27": "Doğruluk: Bir korku filminde buradaki herkesten önce kim ölür?",
    "26": "Doğruluk: Sosyal medyada en son kimi gizlice takip ettin?",
    "25": "Doğruluk: Görünmez olsaydın ne yapardın?",
    "24": "Doğruluk: Seninle seks yapmaları için sana kim para ödemeli?",
    "23": "Doğruluk: Onunla seks yapmak için kime para verirdin?",
    "22": "Doğruluk: Vücudun en iyi kısmı neresi?",
    "21": "Doğruluk: En çok nefret ettiğin şey ne?",
    "20": "Doğruluk: Tercih ettiğin cinsiyette neyi çekici buluyorsun?",
    "19": "Doğruluk: İzlediğin en acayip kirli film hangisi?",
    "18": "Doğruluk: En karanlık fantezin ne?",
    "17": "Doğruluk: Yaşamak için sadece 12 saatin kaldığını bilsen bile ASLA neyi yapmazdın?",
    "16": "Doğruluk: Şimdiye kadar ne suç işledin?",
    "15": "Doğruluk: En sık neyi hayal ediyorsun?",
    "14": "Doğruluk: Eğer zihin okuyabilseydin, ne bilmek isterdin?",
    "13": "Doğruluk: En son ne zaman yalan söyledin?",
    "12": "Doğruluk: Vücudunun hangi bölgelerini tıraş ediyorsun?",
    "11": "Doğruluk: Grupta kim daha sonra en çok parayı kazanacak?",
    "10": "Doğruluk: Geçmişte en çok hangi zamanda yaşamak isterdin ve neden?",
    "9": "Doğruluk: Kıyametten sonra sadece 3 kişi kaldın, sen ve tercih ettiğin cinsiyetten 2 kişi. Bu iki kişi kim olurdu ve neden?",
    "8": "Doğruluk: Cinsel bölge dövmesini mi yoksa dil dövmesini mi tercih edersin?",
    "7": "Doğruluk: Vücudunun hangi bölümünü değiştirirdin ve nasıl yapardın?",
    "6": "Doğruluk: Kimse bakmıyorken aynanın karşısında gizlice ne yapıyorsun?",
    "5": "Doğruluk: Bu turdan kimi keçiye dönüştürmek isterdin?",
    "4": "Doğruluk: Yaptığın en aptalca şey ne?",
    "3": "Doğruluk: En utanç verici suçluluk duyduğun zevkin ne?",
    "2": "Doğruluk: Hiçbir sonucu olmasaydı ne yapardın?",
    "1": "Doğruluk: Issız bir adada en az kiminle kalmak isterdin?",
    "0": "Doğruluk: Hiç yatağa işedin mi?"
}
